{"Diario": [], "Fecha": [], "Volanta": [], "Título": ["Detuvieron en Madrid a Guglielminetti"], "Copete": ["Fueron detenidos en España tres ex integrantes de la banda terrorista que dirigía Anibal Gordon, vinculado a la “Alianza Anticomunista Argentina” (Triple A). Guglielminetti, con frondoso prontuario, fue custodio de Reynaldo Bignone y José Alfredo Martínez de Hoz. En las próximas horas se solicitará su extradición."], "Destacado": [], "Cuerpo": ["Fuentes oficiales confirmaron ayer la detención en Madrid de tres ultraderechistas prófugos de la justicia,  sobre los cuales pesa la acusación de extorsiones, secuestros, torturas y tenencia de armas, y cuya extradición será  solicitada en las próximas horas al gobierno español. De acuerdo a la información suministrada, los detenidos son Raúl Guglielminetti, Juan Carlos Corte y Alberto González, quienes fueron vinculados por el Ministerio del interior con actividades terroristas luego de la asunción del gobierno constitucional, en conjunto con el ya detenido Aníbal Gordon y otras personas cuya captura se procura. Guglielminetti era buscado por la policía al disponerse sucaptura en relación con el homicidio del empresario Emilio Enrique Naum, producido en junio de 1984. Ante la certidumbre de que hubiera franqueado las fronteras argentinas, hace unos 15 días se alertó a Interpol. En 1978, Guglielminetti ingresó en Seguridad e Inteligencia de la Casa Militar, revistando además como agente civil en un servicio de inteligencia. Participó en operativos represivos realizados durante la dictadura en el Alto Valle del Río Negro y en Neuquén, siendo reconocido en 1983 como custodio del general Reynaldo Benito Bignone, presidente de la cuarta junta militar, quien luego desmintió su vinculación con Guglielminetti. Previamente a su actuación durante la dictadura, Guglielminetti registra antecedentes penales. En 1970, luego de fugar de un penal donde purgaba una condena por delitos graves, ingresó al servicio de seguridad de la empresa 'Impreglio-Sollazo' durante el desarrollo de una huelga que afectó el obrador de la empresa 'El Chocón', participando activamente en la represión a los trabajadores. Posteriormente fue reclutado para el Servicio de Inteligencia de Estado (SIDE) y tuvo activa participación en la represión a una protesta popular que tuvo lugar en 1972 en la ciudad de General Roca, cuyos habitantes lo recuerdan aún como propietario de un automóvil con sirena y con ingreso sin trabas a los despachos de los jefes militares y policiales de la zona. A partir de 1976 fue sindicado como activo represor en las provincias de Río Negro y Neuquén, considerándoselo como uno de los interrogadores y torturadores. Asimismo, se señaló como posible la participación de Guglielminetti como 'asesor policial' en El Salvador, de donde regresó con una gruesa cicatriz en el rostro que fue advertida en 1983, cuando estuvo en el sur del país como integrante del grupo de custodia de Bignone. El diario 'Río Negro' señala también que fue visto a principios del mes pasado integrando el grupo armado que protegía las actividades del ex ministro de Economía, José Alfredo Martínez de Hoz. Durante el último tramo de la dictadura revistó en la Presidencia de la Nación, y fue visto el 10 de diciembre de 1983 día de la asunción de Raúl Alfonsín, en automóvil que precedía al del mandatario en el desfile público. El nombre de Guglielminetti tomó estado público cuando, hace un mes, la policía lo identificó como participante activo en diversos atentados terroristas y secuestros, el principal de los cuales fue el poderoso industrial Enríque Menotti Pescarmona. Semanas antes, el dirigente justicialista Herminio Iglesias también lo había denunciado como autor de un complot contra su vida. Su vinculación a miembros de seguridad e inteligencia durante el pasado régimen militar, le permitieron permanecer durante varios meses cumpliendo tareas oficiales aún bajo el gobierno constitucional. Guglielminetti -quien actuaba con el alias de 'mayor Guastavino'- pertenecía junto a Fotea y González a la banda capitaneada por Gordon, y con ellos fue puesto a disposición del Juzgado Central de Guardia de la Audiencia Nacional de España, a la espera del exhorto que enviará la justicia argentina. Fuentes españolas señalaron que, en tanto Guglielminetti fue detenido en Madrid, Juan Carlos Fotea -ex cabo de la Policía Federal- y Alberto González, fueron apresados en Marbella, en Andalucía, en el sur de España. En tanto integrante del grupo dirigido por Gordon, el trío fue señalado por diversas fuentes políticas y gremiales -y todavía no desmentido oficialmente de formar parte o ser responsables de la 'Alianza Anticomunista Argentina' (Tiiple A), organización ultraderechista que desempeñó una gran actividad durante la década pasada, junto a los organismos de represión oficiales, en la comisión de atentados criminales contra militantes populares. Ayer al mediodía, el presidente Alfonsín reconoció tener información sobre las detenciones, y con un lacónico 'por supuesto' respondió a los periodistas que le preguntaban sobre el inicio de los trámites de extradición."], "Epígrafe": ["Foto Archivo 85 Guglielminetti fue apresado por la Interpol en España"], "Firma": []}