{
	"Diario": [],
	"Fecha": [],
	"Volanta": [],
	"Título": ["Ratifican las Abuelas una identificación cuestionada"],
	"Copete": ["El cadáver de Liliana Pereyra fue identificado en una exhumación realizada en Mar del Plata. Quedó confirmada la aseveración del antropólogo norteamericano Clyde Collin Snow."],
	"Destacado": [],
	"Cuerpo": ["Las Abuelas de Plaza de Mayo informaron ayer que el cuerpo exhumado el 9 de marzo último en el cementerio de Mar del Plata pertenece a Liliana Pereyra -desaparecida en octubre de 1977 junto con su esposo Eduardo Cagnola- y que los peritajes demuestran que fue asesinada con un disparo de Itaka y que dio vida a un bebé. En conferencia de prensa realizada ayer el organismo informó que el cuerpo registrado como ‘NN’ en el cementerio Parque de Mar del Plata fue exhumado a instancias de la madre de la joven, Jorgelina Azzari de Pereyra y analizado por el antropólogo forense Clyde Collin Snow quien confirmó la identidad del cadáver. Como se recordará Snow prestó declaración ante la Cámara Federal que sustancia el juicio contra los comandantes, y demostró -a través de diapositivas- el procedimiento de inhumación y análisis de los restos de la joven indicando rastros de un parto reciente y la destrucción del cráneo por un disparo de itaka a poca distancia. Jorgelina Azzari de Pereyra relató que conocía el nacimiento de su nieto por testimonios de ex detenidos desaparecidos que compartieron el cautiverio con Liliana, mencionando a Sara Olars de Osatinsky, destinada por los represores a atender a las embarazadas que estaban recluidas en la Escuela de Mecánica de la Armada. Allí, ‘se le hizo adelantar el parto para desocupar el local’ y pocos días después ‘sin su bebé’, Liliana fue llevada nuevamente a la Base de Buzos Tácticos de Mar del Plata mientras el niño fue retirado por un subprefecto Héctor Fabres o Febres. Denunciando demoras en la tramitación judicial de la inhumación en la que consten las verdaderas razones de su fallecimiento -ya que figuraba como ‘muerta en un enfrentamiento’- letrados de Abuelas de Plaza de Mayo señalaron que ‘todos asistimos en estos días al proceso que se sigue a las juntas que es una parte importante, pero sólo una parte de la Justicia argentina’. ‘La otra, la de todos los días, es la que permanentemente pone trabas para el esclarecimiento de este tipo de casos, ya que hay jueces que ni siquiera nos reciben en su despacho."],
	"Epígrafe": ["La madre de Silvia Pereyra"],
	"Firma": []
}
