{"Diario": [], "Fecha": ["Sábado 10 de diciembre de 1988"], "Volanta": ["EL PAÍS"], "Título": ["Octava Marcha de\nla Resistencia", "Hottentof Olij,\nSS en Argentina", "CINCO AÑOS DE VIDA"], "Cuerpo": ["\"Nuestros hijos están aquí,\nporque nuestros hijos son ustedes\", gritó desde el palo -de espaldas a la Casa de Gobierno- Hebe de Bonafini, cuando se cumplieron 27 horas de marcha en la\nPlaza de Mayo. Antes de recorrer\njunto a miles de personas el trayecto\nque une la plaza a la Casa de las\nMadres y al Congreso de la Nación,\nBonafini sentenció también desde el\npalco: \"Esta es nuestra octava\nMarcha de la Resistencia, y sabemos,\nlamentablemente, que no va ser la\núltima que tengamos que hacer\".\nLa estatua ecuestre de San Martín, sobre Balcarce, mostraba un\ncartel que aseguraba: \"Fuerzas Armadas asesinas\". Desde los parlantes y las columnas se gritaba: \"Rebeldes y leales, los milicos son todos\ncriminales\". La presidenta de las\nMadres de Plaza de Mayo, a las\n18.30, cumplidas 27 horas de\nmarcha, aseguraba desde el palco\nsentirse “avergonzada de tener un\nPresidente al que la sangre del\npueblo no le importa cuando dice\nque no hubo derramamiento de\nsangre\", durante la crisis militar del\nfin de semana pasado, en alusión a\nlos cuatro muertos que dejaron como saldo les incidentes registrados\n frente a los cuarteles de Villa Martelli.\nLas muertes frente a los batallones\nen manos de los carapintada liderados por el coronel Mohamed Ali\nSeineldín, fueron los temas más discutidos durante toda la noche del\njueves al viernes durante la cual se siguió marchando alrededor de la pirámide. Con los diarios de ayer a la\nmañana, las discusiones alcanzaron\nal \"previsto poco espacio que la mayoría de los periódicos ofrecieron a\nla marcha\".\nMás de 8000 personas estaban presentes en la plaza cuando Hebe de\nBonafini subió al palco. \"Hace ya\ndoce años que venimos a esta plaza,\ny vamos a seguir viniendo, porque\nnuestros reclamos siguen vivos\",\n afirmó. En un discurso que no alcanzó los diez minutos de duración, la\npresidenta de las Madres de Plaza de\nMayo llamó a \"la organización y a la\nmovilización del pueblo\" para \"dar\ntodo como en Villa Martelli\", y así\nevitar, \"ésa es la única forma\", que\nel poder militar ocupe más espacio\nen el país: \"No hay que dejarlos pasar (a los militares), porque son asesinos, porque nos reprimen\". Interrumpida por aplausos, advirtió que \"somos un pueblo desarmado, pero que está sí armado de\ngarras, de voluntad, de ganas, y que\nno quiere que se negocie más\", con\nlos militares. Bonafini habló también de \"la prostitución de la Iglesia\nCatólica\" que \"se enojó cuando en\ntelevisión se habló del trasero de la\nVirgen, pero no se ofendió cuando\nlos rebeldes (de Seineldín) utilizaron\nel nombre de la Virgen del Valle durante su alzamiento\". En el final,\npronosticó la liberación \"...cuando\nla resolución nazca de las mismas\nentrañas de la tierra\", y leyó un poema cubano sobre el Che Guevara.\nEl discurso de Bonafini fue largamente aplaudido en la plaza, excepto por aquellas columnas de partidos\npolíticos -como el FRAL, el MAS,\nPC, PO y la Juventud Peronista-\nque, a pesar de los repetidos llamados desde el palco, prefirieron\nquedarse al lado del Cabildo -golpeando los bombos y con sus propios cantos- para ocupar un lugar\nde privilegio en la marcha por Avenida de Mayo hacia la Casa de las\nMadres.\nEl \"con vida los llevaron, con vida\nlos queremos\" volvió, como en los\núltimos años, a escucharse en miles\nde bocas entre la Casa de Gobierno y\nla Plaza de los Dos Congresos. Junto\na las Madres, y sus carteles de \"aparición con vida\" y \"resistir es combatir\" -este último, el llamado de\nesta octava Marcha de la Resistencia-, marcharon los hijos y nietos\nde desaparecidos. Ya en la Plaza de\nlos Dos Congresos, los manifestantes volvieron a unificar sus consignas\ny con el grito que identificó a las\nMadres desde su fundación: \"Con\nvida los llevaron, con vida los queremos\".", "Los argentinos de esta época estamos viviendo hoy el sueño de muchas generaciones de\nnuestro país. Cumplimos cinco años de democracia sin interrupciones y tenemos la seguridad de que dentro de exactamente un año un nuevo presidente surgido de la voluntad popular habrá de recibir el mando de manos de otro mandatario civil.\nHace apenas cinco años también para nosotros era un sueño poder llegar a este momento\ny hoy sabemos que gracias a esta realidad estamos en camino de poder resolver muchos de\nlos otros problemas que enfrenta nuestra Patria.\nEn estos cinco años hemos sufrido y aprendido mucho, como sufre y aprende un país cuando\nestá creciendo. Pero a pesar de algunas frustraciones, deseos insatisfechos y objetivos incumplidos, los radicales estamos orgullosos de haber protagonizado, junto al resto del pueblo argentino, estos cinco años de vida del país, los primeros del siglo democrático que estaremos para nuestros hijos.\nEstamos orgullosos porque los argentinos, todos juntos, hemos avanzado. Aprendimos que\nel tránsito de la dictadura al estado de derecho no es un caso que se da en un solo día ni\nen un solo año. Aprendimos a ser firmes en nuestras convicciones y respetuosos de los demás. Aprendimos a vivir sin censuras, sin intervenciones y a encontrar en la tolerancia y en\nel pluralismo las energías necesarias para crecer como Nación respetada en el mundo y custodiada en el país.\nAprendimos a rectificar nuestros errores y a demostrarnos que la democracia también puede triunfar en la lucha por estabilizar la economía, generar fuentes de trabajo y asegurar la\njusticia social.\nHemos, en definitiva, aprendido a defender la vida contra todas las acechanzas, a hacer\nrespetar nuestros derechos y respetar nuestras obligaciones y hoy, más que nunca, estamos\ncomprometidos con el futuro.", "El juez federal de Morón, Alejandro Sañudo, tomó ayer declaración indagatoria al ex oficial de\nlas SS alemana, Jan Hottentof Olij,\nquien fue detenido en la Argentina a\npedido de la justicia holandesa acusado de haber cometido numerosos\ncrímenes durante la Segunda Guerra\nMundial. Hace casi 40 años, el ex\noficial nazi había sido condenado a\n20 años de prisión por entregar a\nmiembros de la resistencia holandesa al gobierno de ocupación alemán.\nSañudo remitió las actuaciones\ncorrespondientes al Ministerio de\nRelaciones Exteriores, explicando\nque la detención \"es provisional\", según lo estipulado por los tratados de\nextradición existentes entre los gobiernos de la Argentina y Holanda. El\nex oficial nazi había ingresado a este\npaís en 1949."], "Copete": ["Culminaron ayer las 24 horas de\nmarcha en Plaza de Mayo en reclamo\npor los desaparecidos."], "Destacado": ["POR CIEN AÑOS DE DEMOCRACIA\nUNION CIVICA RADICAL\nComité de la Capital"], "Epígrafe": ["Los militares de la dictadura y los carapintada en los carteles de los chicos en la Marcha.", "\"Basta de golpistas.\" \"Hijos y nietos de desaparecidos.\""]}
