{"Diario": [], "Fecha": [], "Volanta": ["EL PAÍS", "APRENDER CON LOS CHICOS"], "Título": ["Insisten las Abuelas en Ginebra\ncontra los apropiadores de niños", "Los derechos humanos en el aula"], "Cuerpo": ["(Desde Ginebra) Leandro\nDespouy, representante argentino ante la XLV Asamblea de\nDerechos Humanos de las Naciones\nUnidas, y las dirigentes de Abuelas\nde Plaza de Mayo, María Isabel de\nMariani y Nélida Navajas, insistieron al nuevo delegado paraguayo ante ese foro internacional,\nAlberto Nogués, en las gestiones para que se restituya a cuatro niños argentinos y sean extraditados sus secuestradores, Samuel Miara y Norberto Bianco.\nTambién trascendió que la embajada argentina en Asunción pidió garantías a las autoridades de Paraguay para que los raptores no\npuedan fugar.\nLos niños en poder del ex subcomisario de la Policía Federal Samuel\nMiara son los mellizos Martín y Gustavo Rossetti, nacidos en el año 1977\ndurante el cautiverio de su madre Liliana Ross -que continúa desaparecida-, e inscriptos por el matrimonio Miara como si hubieran sido hijos propios. Las criaturas fueron\nubicadas por la Abuelas de Plaza de\nMayo en 1980. Cinco años más tarde, antes de que pudiera cumplirse la\norden judicial de constatación de\nidentidad mediante pruebas genéticas, el ex subcomisario y su esposa se\nfugaron con los mellizos.\nRespecto al otro caso, se trata de\nun varón y una nena de quienes se\ndesconoce el nombre de sus padres\nbiológicos, y que se encuentran en\npoder del ex mayor médico de Campo de Mayo, Norberto Bianco, y su\nesposa, Nilda Wehli. Los chicos\nfueron anotados también como propios bajo los nombres de Carolina y\nPablo.\nEl reclamo de extradición formulado por la Argentina fue aceptado\npor la justicia paraguaya en primera\ny segunda instancia, pero los casos\npasaron a la Corte Suprema. El máximo tribunal fue renovado tras la\nreciente caída del gobierno del general Alfredo Stroessner y los cinco\nflamantes magistrados que asumieron ayer deberán expedirse sobre\nla constitucionalidad de los fallos de\nlos tribunales menores. Según declaró a Página 12 Luis González Arias,\nrepresentante permanente del Paraguay en Ginebra, el expediente -de\nunas 500 páginas- es el primero a\nestudio del órgano judicial.\nPor otra parte, las Abuelas de Plaza de Mayo solicitaron ayer en sus\nreuniones con el funcionario paraguayo Nogués, que se investiguen\ntambién los otros 3 casos de niños\nllevados de incógnito al Paraguay\npor sus falsos padres, sobre los que\nse perdieron rastros. Se trata de la niña María Zafaroni Islas, en manos\ndel ex miembro de la SIDE Miguel\nAngel Furci, un varón apropiado\npor Jorge Vildoza, quien regenteara\nel centro clandestino que funcionó\nen la ESMA,y.otra nena nacida en\ncautiverio, de la que se apoderó\nOmar Alonso, un comerciante platense que le puso por padrino al ex\ndictador boliviano Hugo Banzer."

"El Movimiento Ecuménico por\nlos Derechos Humanos distribuyó en las principales librerías un\ntexto destinado a los docentes de los\ntres ciclos de la escuela primaria,\ndonde se ofrece un enfoque de la enseñanza desde la óptica de los derechos humanos como un planteo\nabarcador de todas las materias.\nEl libro Aprender con los chicos.\nPropuesta para una tarea docente\nfundada en los derechos humanos\nfue elaborado por los pedagogos Rosa Klainer y Daniel López y la periodista Virginia Piera.\nLa idea de los autores es analizar\nla problemática de los derechos humanos como un enfoque de la realidad y no solamente como una materia más de los planes de estudio. Expresa también una nueva etapa para\nlos organismos defensores de los derechos humanos, que proponen de\nesta manera incorporar a sus tareas\nde denuncia de investigación la de\neducación. La denuncia y la investigación con trabajos que operan después de la violación de los derechos\nhumanos. La educación abre una vía\nde acción preventiva, Los chicos educados desde este punto de vista harán respetar sus derechos y respetarán el de los demás.\nCon ese antecedente, Kleiner, López y Piera elaboraron un extenso\ntrabajo que tiene como objetivo invitar a los docentes y la comunidad\neducativa a \"reflexionar acerca de\nlos derechos humanos en el mundo\ny su significado en el quehacer escolar, descubrir lo que los chicos sienten y piensan\" y organizar actividades escolares a partir de \"conjugar\nnuestra conciencia de los derechos\nhumanos y las necesidades expresadas por los niños\".\n\"El problema del cual partimos\n-explican- que si los docentes realmente escuchamos a los chicos, para qué, cómo y de qué manera indagamos sus necesidades, ideas y deseos.\" A partir de esta concepción,\nlos investigadores se dedicaron a organizar indagaciones con los chicos\npara luego elaborar hipótesis sobre\n\"qué ocurre con el derecho a la vida, a la identidad, a la participación,\nal trabajo y a la educación, en los establecimientos escolares\".\nEl libro del MEDH está dividido\nen cinco capítulos que incluyen cada uno la introducción y actividades\ndiversas en torno del derecho a la vida, a un nombre y a una patria, a la\nparticipación, al trabajo y la educación. En la introducción general,\nlos autores exponen la problemática\nde los derechos humanos y su relación específica con la escuela, con\nuna breve reseña histórica sobre el tema."], "Copete": ["El representante argentino ante la Asamblea de Derechos Humanos de la\nONU y las Abuelas de Plaza de Mayo reiteraron el pedido de devolución a\nla Argentina de cuatro chicos y que se extradite a sus secuestradores."], "Destacado": [], "Epígrafe": []}
