{"Diario": ["TIEMPO Argentino"], "Fecha": ["Martes 25 de junio de 1985"], "Volanta": [], "Título": ["Detallada nómina de los represores del centro La Perla"], "Cuerpo": ["La Cámara Federal continuó analizando ayer denuncias sobre hechos de represión ilegal ocurridos en la\nprovincia de Córdoba, destacándose entre los relatos escuchados el del testigo Gustavo Adolfo Contemponi,\nquien explicó detalladamente el funcionamiento del centro de detención ilegal de La\nPerla y aseguró que vio allí,\nen varias oportunidades, al\ngeneral Luciano Benjamín\nMenéndez, por entonces titular del Tercer Cuerpo de\nEjército.\nAsimismo, Contemponi\nacusó al médico Roberto\nFermín de los Santos -otro\nex detenido de La Perma- de\nhaber colaborado y de seguir\ncolaborando con los militares, \"tanto delatando perso\nnas que luego fueron detenidas, como participando en las sesiones de tortura\".\nEl testigo aseguró también\nque \"otros torturadores fueron los militares Ernesto Barreiro; Jorge Acosta, alias\nRulo; Luis Manzanelli; el teniente González; el sargento\nayudante Tejera, alias Texas, que después. murió, y\nalgunos civiles, entre ellos,\nJuan José López y Romero\". \nSostuvo Contemponi que\n\"López y Romero se jactaban de haber participado en\nsecuestros y otros hechos ilegales, como ser el asesinato\nde toda la familia Pujadas\".\n\"Que me entreguen\nlos cadáveres\"\nRubén Colman, quien tenía once años de edad cuando en 1976 secuestraron a\nsus padres y a su hermana,\naún desaparecidos, dijo a su\nturno, a la Cámara Federal,\nque \"yo no sé si ellos estarán\nmuertos o qué; pero si lo están, deseo que me entreguen\nlos cadáveres; es un crimen\nque no lo hagan\".\nColman fue el tercer testigo de la cuadrágésima primera jornada de la audiencia oral y pública del juicio a los\nex comandantes. Con su testimonio y con el que lo precedió, el de su tía Perla\nWainstein de Feldman, el\ntribunal comenzó a analizar\nel \"caso Coldman\".\nDavid Coldman, su esposa, Eva Wainstein de Coldman, y su hija, Marina Coldman -entonces de 18 años de\nEdad-, aún desaparecidos,\nfueron secuestrados el 21 de\nsetiembre de 1976 y vistos\npoco después, con vida, en\nel centro clandestino de detención La Perla, en la provincia de Córdoba.\nLa señora de Feldman\nafirmó que al día siguiente\ndel secuestro, al concurrir al\ndomicilio de sus familiares,\nlos vecinos le informaron\nque del operativo de captura\nhabía participado \"un grupo\nmuy numeroso compuesto\npor algunas personas vestidas de civil y otras de\nfajina\".\nDijo que las gestiones que\nrealizó para dar con el paradero de sus parientes incluyeron presentaciones ante\nel Tercer Cuerpo del Ejército, la cuarta brigada de Infantería, el Episcopado nacional y cartas personales a\nlos ex presidentes de facto\nJorge Videla y Roberto\nViola, La testigo puso especial\nénfasis en señalar que su hermana secuestrada \"había sido operada de un cáncer de\nmama solamente un mes antes le habían extirpado un\npecho y aún estaba convaleciente\". Para ratificar sus dichos, presentó al tribunal\nconstancia del centro médico\nque la atendió.\nLa señora de Feldman, de militancia en el Partido. Comunista -igual que todos sus\nfamiliares-, creyó ver en esa\ncaracterística la razón del secuestro, pero subrayó que dicha agrupación política \"era\ny es legal\".\nEn esa ocasión, la comisión que luego ingresó a su\ndomicilio preguntó por Enrique Perelmuter, quien \"estaba ocasionalmente en mi\ndomicilio y que es asesor jurídico del Partido Comunista\".\nSeñaló que ella, su esposo\n y Perelmuter fueron detenidos y trasladados al centro\nclandestino La Perla, sitio\ndel cual la testigo fue liberada al día siguiente, en tanto\nlos dos hombres fueron enviados luego al instituto penitenciario de Córdoba, a la\ncárcel de Caseros y a la cárcel de La Plata.\nDijo que mientras duró el\ncautiverio ilegal de su marido, sus captores \"pretendieron grabarle en la calvicie\n una cruz svástica, lo que lograron en parte\", y agregó\nque en ese entonces su esposo su esposo era secretario de la Liga\nArgentina por los Derechos\ndel Hombre. Posteriormente, Rubén\nColdman explicó que al despertarse a la mañana siguiente del secuestro \"me sentí\nmareado, había un olor raro\nen el ambiente\", dando a entender la posibilidad de que\nhubiera sido drogado durante el procedimiento.\nEl joven indicó que \"la\ncasa estaba totalmente revuelta, las luces encendidas,\nlas puertas abiertas\", indicó\nque de la biblioteca faltaban\nlibros y agregó que encontró\nen la habitación de su hermana \"su camisón cortado en\ntiras, arrojado en el piso\".\nEl primer testigo de la jornada, Luis Andrés, compareció en relación con el caso\nde la desaparecida Silvia Isabella Valenzi -analizado anteriormente por la Cámara-,\nquien, durante su cautiverio,\ndio a luz a una niña, también\ndesaparecida, en el hospital\nIsidoro G. Iriarte, de\nQuilmes.\nAndrés, quien se desempeñaba como portero de dicho centro asistencial, aseguró haber observado que,\nen abril de 1977, secuestraron a Generosa Fratassi, enfermera que había atendido\nel parto de la joven Isabella\nValenzi.", "\nGustavo Adolfo Contemponi, quien permaneció detenido ilegalmente entre el 1°\nde julio de 1976 y diciembre\nde 1977 en el centro clandestino La Perla, en Córdoba,\nindicó a la Cámara Federal\nque ese lugar era inspeccionado habitualmente por los\ngenerales de división Luciano Benjamín Menéndez y de\nbrigada Arturo Gumersindo\nCenteno.\nEl testigo informó al tribunal que esos dos generales\neran quienes decidían, junto\na oficiales y suboficiales del\nEjército, en reuniones a las\nque calificó como \"ceremonia oficial para adoptar la resolución final\", si los detenidos iban a ser ultimados o\nno.\nAl iniciar su testimonio,\nContemponi aclaró que durante 1984 fue víctima de\namenazas e intimidaciones y\nque, a fines de ese año, intentaron secuestrarlo, debido a sus denuncias sobre lo\nque ocurrió en La Perla.\nAgregó que, dos meses\nantes de iniciarse las audiencias, \"esas mismas personas\" le iniciaron un proceso\npor asociación ilícita calificada, por el cual cumple prisión preventiva. Especificó\nluego que el autor de la denuncia fue otro ex detenido\nen el mismo centro clandestino, Fermín de los Santos,\n\"que dijo que en La Perla no\nse torturaba\".\nSobre De los Santos, el\ntestigo aseguró haberlo visto\ndurante la primera sesión de\ntorturas que se le practicó, al\nser detenido, colaborando\ncon los captores. Agregó que\ntanto él como Eduardo Pinchevski controlaban las salidas que se realizaban con los\nsecuestrados, para que éstos\nidentificasen a otros militantes políticos.\nAñadió que De los Santos\ny Dora Zárate colaboraban\ncon los captores en la atención médica de los detenidos, durante las sesiones de\ntortura; puntualizó que ellos\nno habitaban la cuadra con el\nresto de los secuestrados, sino que estaban alojados en la\nenfermería.\nIndicó, asimismo, que entre los secuestrados había un\ngrupo más antiguo que realizaba \"algunas tareas relacionadas con secuestros ni\ntorturas\". A esas elaboraciones, que los captores denominaba Plan de Recuperación las definió como \"la\nmás aberrante de las torturas\".\nContemponi mencionó,\nentre los detenidos que realizaron tareas auxiliares en La\nPerla, a Héctor Araujo, Liliana Marchetti, Graciela\nRoldán, Servanda Santos,\nGraciela Geuna, Andrés Remondegui y Horacio\nRondoy.\nAñadió que estuvieron detenidos, en ese campo, los\ndirigentes gremiales Tomás\nDi Toffini (Luz y Fuerza) y\nRené Salamanca (SMATA),\na quienes sus captores -dijo-\n, \"por ser sindicalistas, tenían como a sus principales\nenemigos\".\nManifestó que, entre quienes realizaban permanentemente actividades represivas\nen La Perla, se encontraban\nel coronel Raúl Fierro, el teniente coronel Hermes Rodríguez, los capitanes Jorge\n Acosta, Juan González, Ernesto Barreiro y Héctor Bergez, el sargento ayudante Elpidio Tejeda y el civil José\nLópez.\nSostuvo que los militares\nhabían participado, antes del\ngolpe de Estado del 24 de\nmarzo de 1976, del autodenominado Comando Libertadores de América, responsable de varios crímenes y\nsecuestros en la provincia de\nCórdoba desde fines de\n1975.\nSeñaló que ese Comando\nfue responsable \"de lo ocurrido con toda la familia\nPujadas, muertos por el único crimen de ser familiares\nde un integrante de una organización armada\", refiriéndose a Mariano Pujadas, fusilado en Trelew.\nAgregó que el capitán\nGonzález \"se creía un enviado de Dios\", en tanto que\nBarreiro se definía como\n\"nazi y decididamente antisemita\". Dijo que este último fue el creador, a mediados de 1977, cuando la funcionaria estadounidense Patricia Derian visitó Córdoba,\nde la organización Familiares y Amigos de Muertos por\n la Subversión.\nIndicó que tanto esa organización como Falange de Fe\n y Tradición, Familia y Propiedad imprimían sus volantes en un mimeógrafo que encontraba en el centro clandestino La Perla."], "Copete": ["La Cámara Federal escuchó ayer un pormenorizado informe sobre el funcionamiento del centro clandestino La Perla, brindado por el ex detenido Gustavo Contemponi,\nquien reveló los nombres de más de una docena de torturadores -militares y civiles- y aseguró haber visto en la cárcel ilegal, \"en varias oportunidades\", a los generales Luciano Menéndez y Arturo Centeno. El testigo, quien señaló que esos dos jefes castrenses eran quienes decidían sobre la vida y muerte de los detenidos, acusó asimismo a\nvarios secuestrados, entre ellos, al médico montonero\nFermín de los Santos, de haber participado en sesiones de\ntortura y de haber colaborado con los represores."], "Destacado": ["Cómo funcionaba .\nLa Perla"], "Epígrafe": ["Gustavo explicó a la Cámara detalles sobre el funcionamiento de La Perla."]}
